## -*- coding: utf-8 -*-
censes = ['блять', 'сука', 'пиздец', 'хуесос', 'тварь', 'ублюдок', 'пошёл нахуй', 'пошел нахуй', 'уебок','уёбок', 'пидорас',
          'блядина', 'сучара', 'пиздосики', 'хуй', 'тварина', 'ублюдина', 'хуеплёт', 'хуеплет', 'уебина','уёбина', 'пидорасина',
          'блядуха', 'сучий потрох', 'пиздец блять', 'хуй нахуй', 'тварина блять', 'ублюдина сука', 'хуеплёт блять', 'хуеплет мразота', 'уебина тварь','уёбище', 'пидор',
          'хуй сука тварь', 'хуетерсия', 'блядь', 'куним', 'мразь', 'путин']